Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# carousel.next
source: Foto següent
en: Next photo
es: Foto siguiente
eu: Hurrengo argazkia
fr: Photo suivante
gl: Foto seguinte
it: Foto successiva
pt_pt: Fotografia seguinte

# carousel.noCover
source: Aquesta font encara no té foto de portada.
en: This fountain has no cover photo yet.
es: Esta fuente todavía no tiene foto de portada.
eu: Iturri honek ez du azaleko argazkirik oraindik.
fr: Cette fontaine n'a pas encore de photo de couverture.
gl: Esta fonte aínda non ten foto de portada.
it: Questa fontana non ha ancora una foto di copertina.
pt_pt: Esta fonte ainda não tem fotografia de capa.

# carousel.previous
source: Foto anterior
en: Previous photo
eu: Aurreko argazkia
fr: Photo précédente
it: Foto precedente
pt_pt: Fotografia anterior

# carousel.reportedStatus
source: Estat en aquesta ressenya
en: Status in this review
es: Estado en esta reseña
eu: Iritzi honetako egoera
fr: État dans cet avis
gl: Estado nesta recensión
it: Stato in questa recensione
pt_pt: Estado nesta avaliação

# carousel.review
source: Ressenya
en: Review
es: Reseña
eu: Iritzia
fr: Avis
gl: Recensión
it: Recensione
pt_pt: Avaliação

# celebrate.andBadges
source: I {n} insígnia/es noves de propina.
en: And {n} new badge(s) on top.
es: Y {n} insignia(s) nuevas de propina.
eu: Eta {n} domina berri opari.
fr: Et de nouveaux badges {n} sur le dessus.
gl: E {n} insignia(s) novas de agasallo.
it: E {n} distintivo/i nuovo/i in regalo.
pt_pt: E {n} nova(s) insígnia(s) de gorjeta.

# celebrate.andMore
source: I {n} més que t'esperen a la vitrina.
en: And {n} more waiting in your showcase.
es: Y {n} más esperándote en la vitrina.
eu: Eta beste {n} bilduman zain.
fr: Et {n} n'attend plus que vous dans votre vitrine.
gl: E {n} máis agardándote na vitrina.
it: E altri {n} che ti aspettano nella vetrina.
pt_pt: E {n} mais à tua espera na montra.

# celebrate.eyebrow
source: Insígnia nova
en: New badge
es: Insignia nueva
eu: Domina berria
fr: Nouveau badge
gl: Insignia nova
it: Distintivo nuovo
pt_pt: Nova insígnia

# celebrate.levelUp
source: Has pujat de nivell
en: You levelled up
es: Has subido de nivel
eu: Maila igo duzu
fr: Vous avez progressé
gl: Subiches de nivel
it: Sei salito di livello
pt_pt: Subiste de nível

# celebrate.nice
source: Genial
en: Nice
eu: Bikain
fr: Bon
gl: Xenial
it: Ottimo
pt_pt: Excelente

# celebrate.pending
source: Es confirma d'aquí a 72 h, com totes les aportacions.
en: Confirmed in 72 hours, like every contribution.
es: Se confirma dentro de 72 h, como todas las aportaciones.
eu: 72 orduren buruan berresten da, ekarpen guztiak bezala.
fr: Confirmé en 72 heures, comme chaque contribution.
gl: Confírmase dentro de 72 h, coma todas as achegas.
it: Si conferma tra 72 h, come tutti i contributi.
pt_pt: Confirma-se dentro de 72 h, como todas as contribuições.

# celebrate.seeAll
source: Veure-les totes
en: See them all
es: Verlas todas
eu: Ikusi denak
fr: Voir les tous
gl: Velas todas
it: Vedili tutti
pt_pt: Ver todas

# celebrate.thanks
source: Gràcies per contribuir. Sense gent que hi passi i ho expliqui, el mapa no diu res.
en: Thank you for contributing. Without people passing by and saying so, the map says nothing.
es: Gracias por contribuir. Sin gente que pase y lo cuente, el mapa no dice nada.
eu: Eskerrik asko laguntzeagatik. Inor pasatu eta kontatzen ez badu, mapak ez du ezer esaten.
fr: Merci d'avoir contribué. Sans que les gens ne passent et ne le disent, la carte ne dit rien.
gl: Grazas por contribuír. Sen xente que pase e o conte, o mapa non di nada.
it: Grazie per il tuo contributo. Senza gente che passa e lo racconta, la mappa non dice niente.
pt_pt: Obrigado por contribuir. Sem pessoas que passem e contem, o mapa não diz nada.

# comment.isIncident
source: Això és una incidència
en: This is an issue
es: Esto es una incidencia
eu: Hau gorabehera bat da
fr: Ceci est un incident
gl: Isto é unha incidencia
it: Questa è una segnalazione
pt_pt: Isto é uma incidência

# comment.mark
source: Marca com a incidència
en: Mark as an issue
es: Marcar como incidencia
eu: Markatu gorabehera gisa
fr: Marquer comme incident
gl: Marcar como incidencia
it: Segna come segnalazione
pt_pt: Marcar como incidência

# comment.placeholder
source: Explica què has vist en aquesta font
en: Tell us what you saw at this fountain
es: Cuenta qué has visto en esta fuente
eu: Kontatu zer ikusi duzun iturri honetan
fr: Racontez ce que vous avez vu à cette fontaine
gl: Conta que viches nesta fonte
it: Racconta cosa hai visto in questa fontana
pt_pt: Conta o que viste nesta fonte

# comment.submit
source: Publicar
en: Post
eu: Argitaratu
fr: Publier
it: Pubblica

# comment.unmark
source: Desmarca com a incidència
en: Unmark as an issue
es: Desmarcar como incidencia
eu: Kendu gorabehera marka
fr: Ne plus marquer comme incident
gl: Desmarcar como incidencia
it: Togli da segnalazione
pt_pt: Desmarcar como incidência

# confidence.disputed
source: Dades contradictòries
en: Conflicting reports
es: Datos contradictorios
eu: Datu kontraesankorrak
fr: Données contradictoires
gl: Datos contraditorios
it: Dati contraddittori
pt_pt: Dados contraditórios

# confidence.disputedDetail
source: Hi ha informes recents que no coincideixen.
en: Recent reports disagree about the current state.
es: Hay informes recientes que no coinciden.
eu: Azken txostenak ez datoz bat.
fr: Des signalements récents ne concordent pas.
gl: Hai informes recentes que non coinciden.
it: Ci sono segnalazioni recenti che non coincidono.
pt_pt: Existem relatórios recentes que não coincidem.

# confidence.helpNote
source: Mesura la confiança en l'estat publicat, no la qualitat de la font. Només compta el suport d'altres persones; ningú no pot confirmar la seva pròpia ressenya.
en: It measures confidence in the reported condition, not the quality of the fountain. Only support from other people counts; nobody can confirm their own review.
es: Mide la confianza en el estado publicado, no la calidad de la fuente. Solo cuenta el respaldo de otras personas; nadie puede confirmar su propia reseña.
eu: Argitaratutako egoeraren konfiantza neurtzen du, ez iturriaren kalitatea. Beste pertsonen babesa bakarrik zenbatzen da; inork ezin du bere iruzkina berretsi.
fr: Il mesure la fiabilité de l'état signalé, pas la qualité de la fontaine. Seul l'appui d'autres personnes compte ; personne ne peut confirmer son propre avis.
gl: Mide a confianza no estado publicado, non a calidade da fonte. Só conta o apoio doutras persoas; ninguén pode confirmar a súa propia reseña.
it: Misura l'affidabilità dello stato pubblicato, non la qualità della fontana. Conta solo la conferma di altre persone; nessuno può confermare la propria recensione.
pt_pt: Mede a confiança no estado publicado, não a qualidade da fonte. Só conta o suporte de outras pessoas; ninguém pode confirmar a sua própria revisão.

# confidence.helpTitle
source: Com funciona la confiança?
en: How does confidence work?
es: ¿Cómo funciona la confianza?
eu: Nola funtzionatzen du konfiantzak?
fr: Comment fonctionne l'indice de confiance ?
gl: Como funciona a confianza?
it: Come funziona l'affidabilità?
pt_pt: Como funciona a confiança?

# confidence.recent
source: Informe recent
en: Recent report
es: Informe reciente
eu: Azken txostena
fr: Signalement récent
gl: Informe recente
it: Segnalazione recente
pt_pt: Relatório recente

# confidence.recentDetail
source: Informació recent d'una sola persona, encara sense confirmar.
en: Recent information from one person, not independently confirmed yet.
es: Información reciente de una sola persona, todavía sin confirmar.
eu: Pertsona bakar baten informazio berria, oraindik baieztatu gabe.
fr: Information récente d'une seule personne, pas encore confirmée.
gl: Información recente dunha soa persoa, aínda sen confirmar.
it: Informazione recente di una sola persona, ancora da confermare.
pt_pt: Informação recente de uma única pessoa, ainda não confirmada.

# confidence.stale
source: Informació antiga
en: Old information
es: Información antigua
eu: Informazio zaharra
fr: Information ancienne
gl: Información antiga
it: Informazione datata
pt_pt: Informação antiga

# confidence.staleDetail
source: Fa més de trenta dies que ningú no la comprova.
en: Nobody has checked it during the last thirty days.
es: Nadie la ha comprobado durante los últimos treinta días.
eu: Azken hogeita hamar egunetan inork ez du egiaztatu.
fr: Personne ne l'a vérifiée durant les trente derniers jours.
gl: Ninguén a comprobou durante os últimos trinta días.
it: Nessuno l'ha controllata negli ultimi trenta giorni.
pt_pt: Ninguém a verificou nos últimos trinta dias.

# confidence.unverified
source: Sense comprovar
en: Unchecked
es: Sin comprobar
eu: Egiaztatu gabe
fr: Non vérifiée
gl: Sen comprobar
it: Da controllare
pt_pt: Sem verificar

# confidence.unverifiedDetail
source: Encara no hi ha cap informe sobre l'estat d'aquesta font.
en: There is no report about this fountain's condition yet.
es: Todavía no hay ningún informe sobre el estado de esta fuente.
eu: Oraindik ez dago iturri honen egoerari buruzko txostenik.
fr: Il n'existe encore aucun signalement sur l'état de cette fontaine.
gl: Aínda non hai ningún informe sobre o estado desta fonte.
it: Non c'è ancora nessuna segnalazione sullo stato di questa fontana.
pt_pt: Ainda não há nenhum relatório sobre o estado desta fonte.

# confidence.verified
source: Confirmada
en: Confirmed
eu: Baieztatua
fr: Confirmée
it: Confermata

# confidence.verifiedDetail
source: Informació recent amb suport independent.
en: Recent information with independent support.
es: Información reciente con respaldo independiente.
eu: Informazio berria, beste norbaitek ere babestua.
fr: Information récente avec un appui indépendant.
gl: Información recente con apoio independente.
it: Informazione recente con conferma indipendente.
pt_pt: Informação recente com suporte independente.

# confirm.confirmed
source: Confirmat
en: Confirmed
es: Confirmado
eu: Baieztatuta
fr: Confirmé
gl: Confirmado
it: Confermato
pt_pt: Confirmado

# confirm.keepSame
source: Segueix igual
en: Still the same
es: Sigue igual
eu: Berdin jarraitzen du
fr: Toujours pareil
gl: Segue igual
it: È rimasta uguale
pt_pt: Permanece igual

# confirm.lastConfirmed
source: Última confirmació {when}
en: Last confirmed {when}
es: Última confirmación {when}
eu: Azken baieztapena {when}
fr: Dernier {when} confirmé
gl: Última confirmación {when}
it: Ultima conferma {when}
pt_pt: Última confirmação {when}

# confirm.titleActive
source: Ja has confirmat que segueix igual (toca per desfer)
en: You already confirmed it's the same (tap to undo)
es: Ya confirmaste que sigue igual (toca para deshacer)
eu: Dagoeneko baieztatu duzu berdin jarraitzen duela (ukitu desegiteko)
fr: Vous avez déjà confirmé que c'est la même chose (appuyez pour annuler)
gl: Xa confirmaches que segue igual (toca para desfacer)
it: Hai già confermato che è rimasta uguale (tocca per annullare)
pt_pt: Já confirmaste que permanece igual (toca para desfazer)

# confirm.titleInactive
source: Confirma que l'estat segueix igual
en: Confirm the status is still the same
es: Confirma que el estado sigue igual
eu: Baieztatu egoerak berdin jarraitzen duela
fr: Confirmez que le statut est toujours le même
gl: Confirma que o estado segue igual
it: Conferma che lo stato è rimasto uguale
pt_pt: Confirma que o estado continua igual

# country.Albania
source: Albània
en: Albania
es: Albania
eu: Albania
fr: Albanie
gl: Albania
it: Albania
pt_pt: Albânia

# country.Austria
source: Àustria
en: Austria
es: Austria
eu: Austria
fr: Autriche
gl: Austria
it: Austria
pt_pt: Áustria

# country.Belgium
source: Bèlgica
en: Belgium
es: Bélgica
eu: Belgika
fr: Belgique
gl: Bélxica
it: Belgio
pt_pt: Bélgica

# country.Bolivia
source: Bolívia
en: Bolivia
es: Bolivia
eu: Bolivia
fr: Bolivie
gl: Bolivia
it: Bolivia

# country.Bosnia and Herzegovina
source: Bòsnia i Hercegovina
en: Bosnia and Herzegovina
es: Bosnia y Herzegovina
eu: Bosnia-Herzegovina
fr: Bosnie-Herzégovine
gl: Bosnia e Hercegovina
it: Bosnia ed Erzegovina
pt_pt: Bósnia e Herzegovina

# country.Brazil
source: Brasil
en: Brazil
fr: Brésil
it: Brasile

# country.Bulgaria
source: Bulgària
en: Bulgaria
es: Bulgaria
eu: Bulgaria
fr: Bulgarie
gl: Bulgaria
it: Bulgaria
pt_pt: Bulgária

# country.Canada
source: Canadà
en: Canada
es: Canadá
eu: Kanada
fr: Canada
gl: Canadá
it: Canada
pt_pt: Canadá

# country.Chile
source: Xile
en: Chile
es: Chile
eu: Txile
fr: Chili
gl: Chile
it: Cile
pt_pt: Chile

# country.Colombia
source: Colòmbia
en: Colombia
es: Colombia
eu: Kolonbia
fr: Colombie
gl: Colombia
it: Colombia
pt_pt: Colômbia

# country.Croatia
source: Croàcia
en: Croatia
es: Croacia
eu: Kroazia
fr: Croatie
gl: Croacia
it: Croazia
pt_pt: Croácia

# country.Cyprus
source: Xipre
en: Cyprus
es: Chipre
eu: Zipre
fr: Chypre
gl: Chipre
it: Cipro
pt_pt: Chipre

# country.Czech Republic
source: Txèquia
en: Czechia
es: Chequia
eu: Txekia
fr: Tchéquie
gl: Chequia
it: Cechia
pt_pt: Chéquia

# country.Denmark
source: Dinamarca
en: Denmark
eu: Danimarka
fr: Danemark
it: Danimarca

# country.Dominican Republic
source: República Dominicana
en: Dominican Republic
eu: Dominikar Errepublika
fr: République dominicaine
it: Repubblica Dominicana

# country.Ecuador
source: Equador
en: Ecuador
es: Ecuador
eu: Ekuador
fr: Équateur
gl: Ecuador
it: Ecuador

# country.Estonia
source: Estònia
en: Estonia
es: Estonia
eu: Estonia
fr: Estonie
gl: Estonia
it: Estonia
pt_pt: Estónia

# country.Finland
source: Finlàndia
en: Finland
es: Finlandia
eu: Finlandia
fr: Finlande
gl: Finlandia
it: Finlandia
pt_pt: Finlândia

# country.France
source: França
en: France
es: Francia
eu: Frantzia
fr: France
gl: Francia
it: Francia

# country.Germany
source: Alemanya
en: Germany
es: Alemania
eu: Alemania
fr: Allemagne
gl: Alemaña
it: Germania
pt_pt: Alemanha

# country.Greece
source: Grècia
en: Greece
es: Grecia
eu: Grezia
fr: Grèce
gl: Grecia
it: Grecia
pt_pt: Grécia

# country.Honduras
source: Hondures
en: Honduras
es: Honduras
eu: Honduras
fr: Honduras
gl: Honduras
it: Honduras
pt_pt: Honduras

# country.Hungary
source: Hongria
en: Hungary
es: Hungría
eu: Hungaria
fr: Hongrie
gl: Hungría
it: Ungheria
pt_pt: Hungria

# country.Iceland
source: Islàndia
en: Iceland
es: Islandia
eu: Islandia
fr: Islande
gl: Islandia
it: Islanda
pt_pt: Islândia

# country.Ireland
source: Irlanda
en: Ireland
fr: Irlande

# country.Italy
source: Itàlia
en: Italy
es: Italia
eu: Italia
fr: Italie
gl: Italia
it: Italia
pt_pt: Itália

# country.Japan
source: Japó
en: Japan
es: Japón
eu: Japonia
fr: Japon
gl: Xapón
it: Giappone
pt_pt: Japão

# country.Latvia
source: Letònia
en: Latvia
es: Letonia
eu: Letonia
fr: Lettonie
gl: Letonia
it: Lettonia
pt_pt: Letónia

# country.Lithuania
source: Lituània
en: Lithuania
es: Lituania
eu: Lituania
fr: Lituanie
gl: Lituania
it: Lituania
pt_pt: Lituânia

# country.Luxembourg
source: Luxemburg
en: Luxembourg
es: Luxemburgo
eu: Luxenburgo
fr: Luxembourg
gl: Luxemburgo
it: Lussemburgo
pt_pt: Luxemburgo

# country.Macedonia
source: Macedònia del Nord
en: North Macedonia
es: Macedonia del Norte
eu: Ipar Mazedonia
fr: Macédoine du Nord
gl: Macedonia do Norte
it: Macedonia del Nord
pt_pt: Macedónia do Norte

# country.Mexico
source: Mèxic
en: Mexico
es: México
eu: Mexiko
fr: Mexique
gl: México
it: Messico
pt_pt: México

# country.Monaco
source: Mònaco
en: Monaco
es: Mónaco
eu: Monako
fr: Monaco
gl: Mónaco
it: Monaco
pt_pt: Mónaco

# country.Netherlands
source: Països Baixos
en: Netherlands
es: Países Bajos
eu: Herbehereak
fr: Pays-Bas
gl: Países Baixos
it: Paesi Bassi
pt_pt: Países Baixos

# country.Norway
source: Noruega
en: Norway
eu: Norvegia
fr: Norvège
it: Norvegia

# country.Panama
source: Panamà
en: Panama
es: Panamá
eu: Panama
fr: Panama
gl: Panamá
it: Panama
pt_pt: Panamá

# country.Paraguay
source: Paraguai
en: Paraguay
es: Paraguay
fr: Paraguay
it: Paraguay

# country.Peru
source: Perú
en: Peru
eu: Peru
fr: Pérou
it: Perù
pt_pt: Peru

# country.Poland
source: Polònia
en: Poland
es: Polonia
eu: Polonia
fr: Pologne
gl: Polonia
it: Polonia
pt_pt: Polónia

# country.Republic of Serbia
source: Sèrbia
en: Serbia
es: Serbia
eu: Serbia
fr: Serbie
gl: Serbia
it: Serbia
pt_pt: Sérvia

# country.Slovakia
source: Eslovàquia
en: Slovakia
es: Eslovaquia
eu: Eslovakia
fr: Slovaquie
gl: Eslovaquia
it: Slovacchia
pt_pt: Eslováquia

# country.Slovenia
source: Eslovènia
en: Slovenia
es: Eslovenia
eu: Eslovenia
fr: Slovénie
gl: Eslovenia
it: Slovenia
pt_pt: Eslovénia

# country.Spain
source: Espanya
en: Spain
es: España
eu: Espainia
fr: Espagne
gl: España
it: Spagna
pt_pt: Espanha

# country.Sweden
source: Suècia
en: Sweden
es: Suecia
eu: Suedia
fr: Suède
gl: Suecia
it: Svezia
pt_pt: Suécia

# country.Switzerland
source: Suïssa
en: Switzerland
es: Suiza
eu: Suitza
fr: Suisse
gl: Suíza
it: Svizzera
pt_pt: Suíça

# country.United Kingdom
source: Regne Unit
en: United Kingdom
es: Reino Unido
eu: Erresuma Batua
fr: Royaume-Uni
gl: Reino Unido
it: Regno Unito
pt_pt: Reino Unido

# country.United States of America
source: Estats Units
en: United States
es: Estados Unidos
eu: Ameriketako Estatu Batuak
fr: États-Unis
gl: Estados Unidos
it: Stati Uniti
pt_pt: Estados Unidos

# country.Uruguay
source: Uruguai
en: Uruguay
es: Uruguay
fr: Uruguay
it: Uruguay

# country.Venezuela
source: Veneçuela
en: Venezuela
es: Venezuela
eu: Venezuela
fr: Venezuela
gl: Venezuela
it: Venezuela
pt_pt: Venezuela

# detail.addPhoto
source: Afegeix una foto
en: Add a photo
es: Añade una foto
eu: Gehitu argazki bat
fr: Ajouter une photo
gl: Engade unha foto
it: Aggiungi una foto
pt_pt: Adiciona uma foto

# detail.badges.by
source: De
en: By
eu: Nork:
fr: Par
it: Di

# detail.badges.imported
source: Ve d'un mapa obert: aquesta no la va posar ningú.
en: It came from an open map: nobody put this one here.
es: Viene de un mapa abierto: ésta no la puso nadie.
eu: Mapa ireki batetik dator: hau ez zuen inork jarri.
fr: Cela vient d'une carte ouverte : personne n'a mis celle-ci ici.
gl: Vén dun mapa aberto: esta non a puxo ninguén.
it: Viene da una mappa aperta: questa non l'ha messa nessuno.
pt_pt: Vem de um mapa aberto: esta ninguém colocou.

# detail.badges.intro
source: Les que es guanyen aquí, i qui se les ha endut. Les que queden lliures són per a tu.
en: The ones earned here, and who took them. The ones still free are yours to take.
es: Las que se ganan aquí, y quién se las ha llevado. Las que quedan libres son para ti.
eu: Hemen irabazten direnak, eta nork eraman dituen. Libre daudenak zuretzat dira.
fr: Ceux gagnés ici et qui les a pris. Ceux qui sont encore gratuits sont à vous.
gl: As que se gañan aquí, e quen as levou. As que quedan libres son para ti.
it: Quelli che si conquistano qui, e chi se li è presi. Quelli liberi sono per te.
pt_pt: Os que se ganham aqui, e quem os levou. Os que permanecem livres são para ti.

# detail.badges.noPhoto
source: Encara no té ni una foto. La primera se l'emporta.
en: It has no photo at all yet. The first one takes the badge.
es: Todavía no tiene ni una foto. La primera se la lleva.
eu: Oraindik ez du argazkirik. Lehenengoak eramango du.
fr: Il n'a pas encore de photo du tout. Le premier prend le badge.
gl: Aínda non ten nin unha foto. A primeira lévaa.
it: Non ha ancora nemmeno una foto. Se la prende la prima.
pt_pt: Ainda não tem nenhuma foto. A primeira leva-a.

# detail.badges.noReview
source: Ningú no l'ha comprovada mai. La primera ressenya se l'emporta.
en: Nobody has ever checked it. The first review takes the badge.
es: Nadie la ha comprobado nunca. La primera reseña se la lleva.
eu: Inork ez du inoiz egiaztatu. Lehen balorazioak eramango du.
fr: Personne ne l'a jamais vérifié. La première critique prend le badge.
gl: Ninguén a comprobou nunca. A primeira reseña lévaa.
it: Nessuno l'ha mai controllata. Se la prende la prima recensione.
pt_pt: Ninguém a verificou ainda. A primeira avaliação recebe-a.

# detail.badges.stale
source: Fa {n} dies que no hi passa ningú. Una ressenya la desperta.
en: Nobody has been here for {n} days. A review wakes it up.
es: Hace {n} días que no pasa nadie. Una reseña la despierta.
eu: Duela {n} egun ez da inor pasatu. Balorazio batek esnatuko du.
fr: Personne n'est venu ici depuis les jours {n}. Une critique le réveille.
gl: Hai {n} días que non pasa ninguén. Unha reseña espértaa.
it: Sono {n} giorni che non passa nessuno. Una recensione la risveglia.
pt_pt: Já passaram {n} dias sem ninguém lá ir. Uma avaliação volta a ativá-la.

# detail.badges.title
source: Insígnies d'aquesta font
en: Badges for this fountain
es: Insignias de esta fuente
eu: Iturri honetako dominak
fr: Badges pour cette fontaine
gl: Insignias desta fonte
it: Distintivi di questa fontana
pt_pt: Emblemas desta fonte

# detail.badges.unknownAuthor
source: Aconseguida, però no consta qui la va posar.
en: Earned, but there is no record of who took it.
es: Conseguida, pero no consta quién la puso.
eu: Lortuta, baina ez dago jasota nork jarri zuen.
fr: Gagné, mais il n'y a aucune trace de qui l'a pris.
gl: Conseguida, pero non consta quen a puxo.
it: Conquistato, ma non risulta chi l'ha messo.
pt_pt: Obtida, mas não consta quem a colocou.

# detail.beFirst
source: Encara no hi ha actualitzacions. Sigues el primer a informar de l'estat!
en: No updates yet. Be the first to report the status!
es: Aún no hay actualizaciones. ¡Sé el primero en informar del estado!
eu: Oraindik eguneratzerik ez. Izan zaitez egoera jakinarazten lehena!
fr: Aucune mise à jour pour l'instant. Soyez le premier à signaler le statut !
gl: Aínda non hai actualizacións. Sé o primeiro en informar do estado!
it: Non ci sono ancora aggiornamenti. Sii il primo a segnalare lo stato!
pt_pt: Ainda não há atualizações. Seja o primeiro a informar sobre o estado!

# detail.changed
source: Ha canviat
en: It changed
es: Ha cambiado
eu: Aldatu da
fr: Ça a changé
gl: Cambiou
it: È cambiato
pt_pt: Mudou

# detail.confirmDeleteFont
source: Esborrar aquesta font?
en: Delete this fountain?
es: ¿Borrar esta fuente?
eu: Iturri hau ezabatu?
fr: Supprimer cette fontaine ?
gl: Borrar esta fonte?
it: Eliminare questa fontana?
pt_pt: Apagar esta fonte?

# detail.confirmDeleteIncident
source: Esborrar aquesta incidència?
en: Delete this issue?
es: ¿Borrar esta incidencia?
eu: Gorabehera hau ezabatu?
fr: Supprimer ce problème ?
gl: Borrar esta incidencia?
it: Eliminare questa segnalazione?
pt_pt: Apagar este incidente?

# detail.confirmedByMany
source: Ho confirmen {n} persones
en: Confirmed by {n} people
es: Lo confirman {n} personas
eu: {n} pertsonak berretsi dute
fr: Confirmé par {n} personnes
gl: Confírmano {n} persoas
it: Confermato da {n} persone
pt_pt: Confirmado por {n} pessoas

# detail.confirmedByOne
source: Ho confirma 1 persona
en: Confirmed by 1 person
es: Lo confirma 1 persona
eu: Pertsona 1ek berretsi du
fr: Confirmé par 1 personne
gl: Confírmao 1 persoa
it: Confermato da 1 persona
pt_pt: Confirmado por 1 pessoa

# detail.country
source: País
en: Country
eu: Herrialdea
fr: Pays
it: Paese

# detail.createdBy
source: Creada per
en: Created by
es: Creada por
eu: Sortzailea:
fr: Créé par
gl: Creada por
it: Aggiunta da
pt_pt: Criada por

# detail.currentStatus
source: Estat actual
en: Current status
es: Estado actual
eu: Uneko egoera
fr: Statut actuel
gl: Estado actual
it: Stato attuale
pt_pt: Estado atual

# detail.delete
source: Esborra
en: Delete
es: Borrar
eu: Ezabatu
fr: Supprimer
gl: Borrar
it: Elimina
pt_pt: Apagar

# detail.description
source: Descripció
en: Description
es: Descripción
eu: Deskribapena
fr: Description
gl: Descrición
it: Descrizione
pt_pt: Descrição

# detail.directions
source: Com arribar-hi
en: Directions
es: Cómo llegar
eu: Nola iritsi
fr: Instructions
gl: Como chegar
it: Come arrivare
pt_pt: Como chegar
